# Упражнения по теме:
# Численные методы. Работа с текстом и строками.
# Напишите программу на Python для расчета длины строки
a = 'asdfdffdfdafa'
print(len(a))  # получим 13
